UNKNOWN_JOKES = [
    ("Завтра буду спать до 12 дня.\n(Запись понравилась 15 газонокосильщикам)"),
    'Выспался? Уже неплохо. Не надо ждать от жизни многого.',
    'Легче всего встается по будильнику в день зарплаты.',
    'Не будет шутки, я устал!!!'
]

help_message = """Привет, Доступные команды:
    /start - начало работы с ботом
    /help - помощь (это сообщение)
    /joke - случайная шутка xD
    и много чего еще...

Этот бот отправит вам то же сообщение, что и вы ему!
"""
start_message = 'Привет, давай знакомиться!!'

ADMIN = 'Безумно рад вашему возвращению Overlord!!!!!!'
NOT_ADMIN = 'Извините, но у вы не имеете статуса ADMIN'